
 questions = {
	[
		question:"Как называется знак зодиака?"
		

Стрелец
Швец
Знец
На дуде игрец

Какие пирожные можно купить в магазине?
Алмазные
Цементные
Песочные
Бетонные

Где, если верить пословице, любопытной Варваре нос оторвали?
В зоопарке
На вокзале
В бане
На базаре

Какой рыболовной снастью ловил рыбу старик из сказки А.С. Пушкина "Сказка о рыбаке и рыбке"?
Неводом
Удочкой
Бреднем
Сачком

Какой европейский город раньше носил название Лютеция?
Тулуза
Милан
Лондон
Париж
		
	]
}
 