questions = []; // массив впоросов
questions[0] = { // первый вопрос
		question:"Как называется знак зодиака?",
		answers:["Стрелец","Швец","Жнец","На дуде игрец"],
		rightAnswer:0
}

questions[1] = { // второй вопрос
		question:"Какие пирожные можно купить в магазине?",
		answers:["Алмазные","Цементные","Песочные","Бетонные"],
		rightAnswer:2
}

questions[2] = { // третий вопрос
		question:"Где, если верить пословице, любопытной Варваре нос оторвали?",
		answers:["В зоопарке","На вокзале","В бане","На базаре"],
		rightAnswer:3
}


questions[3] = {  // четвертый вопрос
		question:"Какой рыболовной снастью ловил рыбу старик из сказки А.С. Пушкина Сказка о рыбаке и рыбке?",
		answers:["Удочкой","Неводом","Бреднем","Сачком"],
		rightAnswer:1
}

questions[4] = {  // пытый вопрос
		question:"Какой европейский город раньше носил название Лютеция?",
		answers:["Тулуза","Милан","Лондон","Париж"],
		rightAnswer:3
}
